/*NavigationBar Info*/
"NAVIGATIONBAR_LOADING_STATUS" = "加载中..." ;

/* tabBar Info*/
"TABBAR_FIRSTPAGE_TITLE" = "首页"  ;
"TABBAR_DEPOSITPAGE_TITLE1" = "充值/存款"  ;
"TABBAR_DEPOSITPAGE_TITLE2" = "存款" ;
"TABBAR_LOTTERYHALLPAGE_TITLE" = "购彩大厅"  ;
"TABBAR_LOTTERYRECORD_TITLE" = "投注记录" ;
"TABBAR_TRANSFERPAGE_TITLE" = "转帐" ;
"TABBAR_CUSTOMERSERVICEPAGE_TITLE" = "客服" ;
"TABBAR_MINEPAGE_TITLE" = "我的"  ;
"TABBAR_PROMO_TITLE" = "优惠" ;


/*ALERT Info*/
"ALERT_LOGIN_PROMPT_TITLE" = "提示" ;
"ALERT_LOGIN_PROMPT_DESC" = "您尚未登录，请先登录" ;
"ALERT_LOGIN_BTN_BACKFIRST" = "返回首页" ;
"ALERT_LOGIN_BTN_CONFIRMLOGIN" = "立即登录" ;


/*WEB VIEW 状态 */
"WEBVIEW_LOADING_STATUS" = "数据加载中...";


/*splash view controller */
"SPLASHVIEWCTRL_EMPTY_DOMAINLIST" = "空的domain列表" ;
"SPLASHVIEWCTRL_INVALID_DOMAIN" = "没有可用的domain" ;
"SPLASHVIEWCTRL_LOADING_VALIDDOMAIN" = "正在请求可用的domain" ;

/*splash view controller */

